Repository: wagner-hausverwaltung/whv
Catalog: ios/WHV/AppShortcuts.xcstrings
Source language: de
Languages: en

source: ${applicationName} Abfahrt
en: ${applicationName} depart

source: ${applicationName} Ankunft
en: ${applicationName} arrive

source: ${applicationName} Fahrt beenden
en: ${applicationName} end trip

source: ${applicationName} Fahrt starten
en: ${applicationName} start trip

source: ${applicationName} Handwerker
en: ${applicationName} contractor

source: ${applicationName} Handwerker vor Ort
en: ${applicationName} contractor is on site

source: ${applicationName} Nachricht an ${contact}
en: ${applicationName} message to ${contact}

source: ${applicationName} Notiz
en: ${applicationName} note

source: ${applicationName} Notiz an ${contact}
en: ${applicationName} note for ${contact}

source: ${applicationName} fragen
en: ${applicationName} question

source: Abfahrt ${applicationName}
en: Depart ${applicationName}

source: Ankunft ${applicationName}
en: Arrive ${applicationName}

source: Frag ${applicationName}
en: Ask ${applicationName} a question

source: Frage an ${applicationName}
en: Question for ${applicationName}

source: Handwerker vor Ort ${applicationName}
en: Contractor on site ${applicationName}

source: Neues Ticket für ${applicationName}
en: New ticket for ${applicationName}

source: Ticket an ${applicationName}
en: Ticket for ${applicationName}
